[
  "table-editor-obsidian",
  "quick-latex",
  "obsidian-spaced-repetition",
  "obsidian-dynamic-toc",
  "obsidian-charts",
  "obsidian-image-toolkit",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "calendar",
  "dataview",
  "templater-obsidian",
  "find-unlinked-files",
  "homepage",
  "obsidian-vimrc-support",
  "obsidian-day-planner",
  "obsidian-relative-line-numbers",
  "obsidian-kanban",
  "obsidian-admonition"
]